[
    {
        "quote_text": "Apressa-te a viver bem e pensa que cada dia é, por si só, uma vida.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A riqueza não consiste em ter grandes posses, mas em ter poucas necessidades.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Você tem poder sobre sua mente - não sobre eventos externos. Perceba isso e você encontrará a sua força",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Sorte é o que acontece quando a preparação encontra a oportunidade.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Todos nós podemos errar, mas a perseverança no erro é a verdadeira loucura.",
        "quote_author": "Zenão",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A felicidade de sua vida depende da qualidade de seus pensamentos.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Quem não se contenta com pouco, não se contenta com nada.",
        "quote_author": "Epicuro",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Pense na beleza da vida. Observe as estrelas e veja-se correndo com elas..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Se um homem não sabe para qual porto navega, nenhum vento lhe é favorável.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A alma é tingida com a cor de seus pensamentos..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Primeiro diga a si mesmo o que você seria; e então faça o que você tem que fazer.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Estamos mais freqüentemente assustados do que feridos; e sofremos mais na imaginação do que na realidade. ",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "O que fazemos agora ecoa pela eternidade..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Controle o seu desejo - não coloque o seu coração em tantas coisas, só assim você obterá o que precisa.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A vida é muito curta e ansiosa para aqueles que esquecem o passado, negligenciam o presente e temem o futuro.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Não é a morte que um homem deve temer, mas ele deve temer nunca começar a viver..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Não explique sua filosofia, mas sim incorpore-a.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Os homens são movidos e perturbados não pelas coisas, mas pelos julgamentos e opiniões que eles têm delas.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Se você está angustiado por causa de eventos externos, a sua dor não se deve à coisa em si, mas à sua estimativa dela; e isso você tem o poder de revogar a qualquer momento..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Você pode amarrar minha perna, mas nem Zeus tem o poder de quebrar minha liberdade de escolha.",
        "quote_author": "Epiceto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Nenhuma pessoa tem o poder de ter tudo o que deseja, mas está em seu poder não querer o que não tem e fazer bom uso do que tem de bom grado.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Se alguém lhe disser que certa pessoa fala mal de você, não dê desculpas sobre o que é dito de você, mas responda: Ele não sabia sobre meus outros defeitos, caso contrário, não teria mencionado apenas esses.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Nada, na minha opinião, é uma prova melhor de uma mente bem organizada do que a capacidade de um homem parar exatamente onde está e passar algum tempo em sua própria companhia.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Muitas vezes me perguntei como é que todo homem se ama mais do que todos os outros homens, mas dá menos valor à sua própria opinião do que à dos outros..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Pense em você como alguém que morreu. Você viveu sua vida. Agora, agarre os dias que sobraram e viva-os de maneira adequada. Aquele que não transmite luz cria sua própria escuridão.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Muitas vezes me perguntei como é que todo homem se ama mais do que todos os outros homens, mas dá menos valor à sua própria opinião do que à dos outros.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Sempre que você estiver prestes a encontrar um defeito em alguém, pergunte-se o seguinte: Qual é o meu defeito que mais se assemelha ao que estou prestes a criticar?",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "O objetivo da vida não é estar do lado da maioria, mas escapar de se encontrar nas fileiras dos loucos.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A primeira regra é manter o espírito imperturbável. A segunda é olhar as coisas de frente e saber o que são.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Não se entregue aos sonhos de ter o que você não tem, mas calcule a principal das bênçãos que você possui, e então, felizmente, lembre-se de como você ansiaria por elas se não fossem suas.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Faça cada ato de sua vida como se fosse o último ato de sua vida.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Este é o nosso grande erro: pensar que ansiamos pela morte. A maior parte da morte já se foi. O tempo que passou, pertence à morte.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "As pessoas são frugais na guarda de seus bens pessoais; mas assim que se trata de desperdiçar tempo, eles perdem aquilo em que é justamente certo ser mesquinho.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Não espere que tudo aconteça como você deseja, mas sim como tudo realmente deve acontecer; então sua vida irá fluir bem.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "When I see an anxious person, I ask myself, what do they want? For if a person wasn’t wanting something outside of their own control, why would they be stricken by anxiety?",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "Make the best use of what is in your power, and take the rest as it happens.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "What upsets people is not things themselves, but their judgements about these things.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "Man is not worried by real problems so much as by his imagined anxieties about real problems.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "We are more often frightened than hurt; and we suffer more from imagination than from reality.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "But life is very short and anxious for those who forget the past, neglect the present, and fear the future.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Hecato says, ‘cease to hope and you will cease to fear.’ . . . The primary cause of both these ills is that instead of adapting ourselves to present circumstances we send out thoughts too far ahead.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Set aside a certain number of days during which you shall be content with the scantiest and cheapest fare, with coarse and rough dress, saying to yourself the while, ‘Is this the condition that I feared?",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "All you need are these: certainty of judgment in the present moment; action for the common good in the present moment; and an attitude of gratitude in the present moment for anything that comes your way.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Don’t let your reflection on the whole sweep of life crush you. Don’t fill your mind with all the bad things that might still happen. Stay focused on the present situation and ask yourself why it’s so unbearable and can’t be survived.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Today I escaped anxiety. Or no, I discarded it, because it was within me, in my own perceptions—not outside.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "You have power over your mind not outside events, realise this and you will find strength.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "The best answer to anger is silence.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "The more we value things outside our control, the less control we have.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "How ridiculous and how strange to be surprised at anything which happens in life.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "You have power over your mind – not outside events. Realize this, and you will find strength.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "The best revenge is not to be like your enemy.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Confine yourself to the present.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "When you arise in the morning, think of what a precious privilege it is to be alive – to breathe, to think, to enjoy, to love.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "You can commit injustice by doing nothing.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Waste no more time arguing about what a good man should be. Be one.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Each day provides its own gifts.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Give yourself a gift, the present moment.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "The only wealth which you will keep forever is the wealth you have given away.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Have I been made for this, to lie under the blankets and keep myself warm?",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Conceal a flaw, and the world will imagine the worst.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "Life is neither good or evil, but only a place for good and evil.",
        "quote_author": "Marcus Aurelius",
        "lang": "en_US"
    },
    {
        "quote_text": "We suffer more often in imagination than in reality.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Ignorance is the cause of fear.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "While we wait for life, life passes.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Life is long, if you know how to use it.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Hurry up and live.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Cease to hope and you will cease to fear.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Wealth is the slave of a wise man and the master of a fool.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Only time can heal what reason cannot.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "While we are postponing, life speeds by.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Life, if well lived, is long enough..",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Hang on to your youthful enthusiasms, you will be able to use them better when you are older.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "He who is brave is free.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "It is a rough road that leads to the heights of greatness.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "It is more civilized to make fun of life than to bewail it.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Difficulty comes from our lack of confidence.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Life is very short and anxious for those who forget the past, neglect the present, and fear the future.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "What really ruins our character is the fact that none of us looks back over his life.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "Religion is regarded by the common people as true, by the wise as false, and by rulers as useful.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "It does not matter how many books you have, but how good are the books which you have.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "When a person spends all his time in foreign travel, he ends by having many acquaintances, but no friends.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "For many men, the acquisition of wealth does not end their troubles, it only changes them.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "The greatest remedy for anger is delay.",
        "quote_author": "Seneca",
        "lang": "en_US"
    },
    {
        "quote_text": "We have two ears and one mouth so that we can listen twice as much as we speak.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "No man is free who is not master of himself.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "Men are disturbed not by things, but by the view which they take of them.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "It is difficulties that show what men are.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "Make the best use of what is in your power, and take the rest as it happens.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "A ship should not ride on a single anchor, nor life on a single hope.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "No great thing is created suddenly.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "Know, first, who you are, and then adorn yourself accordingly.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "First learn the meaning of what you say, and then speak.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "If you want something good, get it yourself.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "All the good are friends of one another.",
        "quote_author": "Zeno",
        "lang": "en_US"
    },
    {
        "quote_text": "No loss should be more regrettable to us than losing our time, for it’s irretrievable.",
        "quote_author": "Zeno",
        "lang": "en_US"
    },
    {
        "quote_text": "Extravagance is its own destroyer.",
        "quote_author": "Zeno",
        "lang": "en_US"
    },
    {
        "quote_text": "Man conquers the world by conquering himself.",
        "quote_author": "Zeno",
        "lang": "en_US"
    },
    {
        "quote_text": "Steel your sensibilities, so that life shall hurt you as little as possible.",
        "quote_author": "Zeno",
        "lang": "en_US"
    },
    {
        "quote_text": "Better to trip with the feet than with the tongue",
        "quote_author": "Zeno",
        "lang": "en_US"
    },
    {
        "quote_text": "A bad feeling is a commotion of the mind repugnant to reason, and against nature.",
        "quote_author": "Zeno",
        "lang": "en_US"
    }
]