[
    {
        "quote_text": "Apressa-te a viver bem e pensa que cada dia é, por si só, uma vida.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A riqueza não consiste em ter grandes posses, mas em ter poucas necessidades.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Você tem poder sobre sua mente - não sobre eventos externos. Perceba isso e você encontrará a sua força",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Sorte é o que acontece quando a preparação encontra a oportunidade.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Todos nós podemos errar, mas a perseverança no erro é a verdadeira loucura.",
        "quote_author": "Zenão",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A felicidade de sua vida depende da qualidade de seus pensamentos.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Quem não se contenta com pouco, não se contenta com nada.",
        "quote_author": "Epicuro",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Pense na beleza da vida. Observe as estrelas e veja-se correndo com elas..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Se um homem não sabe para qual porto navega, nenhum vento lhe é favorável.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A alma é tingida com a cor de seus pensamentos..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Primeiro diga a si mesmo o que você seria; e então faça o que você tem que fazer.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Estamos mais freqüentemente assustados do que feridos; e sofremos mais na imaginação do que na realidade. ",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "O que fazemos agora ecoa pela eternidade..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Controle o seu desejo - não coloque o seu coração em tantas coisas, só assim você obterá o que precisa.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A vida é muito curta e ansiosa para aqueles que esquecem o passado, negligenciam o presente e temem o futuro.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Não é a morte que um homem deve temer, mas ele deve temer nunca começar a viver..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Não explique sua filosofia, mas sim incorpore-a.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Os homens são movidos e perturbados não pelas coisas, mas pelos julgamentos e opiniões que eles têm delas.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Se você está angustiado por causa de eventos externos, a sua dor não se deve à coisa em si, mas à sua estimativa dela; e isso você tem o poder de revogar a qualquer momento..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Você pode amarrar minha perna, mas nem Zeus tem o poder de quebrar minha liberdade de escolha.",
        "quote_author": "Epiceto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Nenhuma pessoa tem o poder de ter tudo o que deseja, mas está em seu poder não querer o que não tem e fazer bom uso do que tem de bom grado.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Se alguém lhe disser que certa pessoa fala mal de você, não dê desculpas sobre o que é dito de você, mas responda: Ele não sabia sobre meus outros defeitos, caso contrário, não teria mencionado apenas esses.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Nada, na minha opinião, é uma prova melhor de uma mente bem organizada do que a capacidade de um homem parar exatamente onde está e passar algum tempo em sua própria companhia.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Muitas vezes me perguntei como é que todo homem se ama mais do que todos os outros homens, mas dá menos valor à sua própria opinião do que à dos outros..",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Pense em você como alguém que morreu. Você viveu sua vida. Agora, agarre os dias que sobraram e viva-os de maneira adequada. Aquele que não transmite luz cria sua própria escuridão.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Muitas vezes me perguntei como é que todo homem se ama mais do que todos os outros homens, mas dá menos valor à sua própria opinião do que à dos outros.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Sempre que você estiver prestes a encontrar um defeito em alguém, pergunte-se o seguinte: Qual é o meu defeito que mais se assemelha ao que estou prestes a criticar?",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "O objetivo da vida não é estar do lado da maioria, mas escapar de se encontrar nas fileiras dos loucos.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "A primeira regra é manter o espírito imperturbável. A segunda é olhar as coisas de frente e saber o que são.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Não se entregue aos sonhos de ter o que você não tem, mas calcule a principal das bênçãos que você possui, e então, felizmente, lembre-se de como você ansiaria por elas se não fossem suas.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Faça cada ato de sua vida como se fosse o último ato de sua vida.",
        "quote_author": "Marco Aurélio",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Este é o nosso grande erro: pensar que ansiamos pela morte. A maior parte da morte já se foi. O tempo que passou, pertence à morte.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "As pessoas são frugais na guarda de seus bens pessoais; mas assim que se trata de desperdiçar tempo, eles perdem aquilo em que é justamente certo ser mesquinho.",
        "quote_author": "Sêneca",
        "lang": "pt_BR"
    },
    {
        "quote_text": "Não espere que tudo aconteça como você deseja, mas sim como tudo realmente deve acontecer; então sua vida irá fluir bem.",
        "quote_author": "Epicteto",
        "lang": "pt_BR"
    },
    {
        "quote_text": "When I see an anxious person, I ask myself, what do they want? For if a person wasn’t wanting something outside of their own control, why would they be stricken by anxiety?",
        "quote_author": "Epictetus",
        "lang": "en_US"
    },
    {
        "quote_text": "Make the best use of what is in your power, and take the rest as it happens.",
        "quote_author": "Epictetus",
        "lang": "en_US"
    }
]